"Volume" = "ボリューム"; 
"Drawbars" = "ドローバー"; 
"Percussion Level" = "パーカッション レベル"; 
"Percussion Time" = "パーカッション タイム"; 
"Click" = "クリック"; 
"Distortion" = "ディストーション"; 
"Rotary Speaker" = "ロータリースピーカー"; 


